<template>
  <div class="container">
    <div class="bg_white newsBody">
      <div class="news_title">华乐街 | 党建引领，来穗参与，“乐叔乐婶”共建共治共享幸福社区</div>
      <group class="new_info">
        <cell title="越秀区来穗人员服务管理局">
          <span slot="inline-desc" class="dzTime">
            <span>2018-11-13</span>
          </span>
        </cell>
      </group>
      <div class="news_cont">
        <p class="txtIndent">为贯彻落实党的十九大精神，华乐街积极探索志愿服务队伍参与社区治理的新路子、新办法，并以基层党建为引领，创建“乐叔乐婶”社区治理互助志愿服务队，积极发动党员和来穗人员参与平安志愿服务，构建公众参与的“共建共治共享”社区治理模式，社区群众的满意度、幸福感进一步提升。</p>
        <img src="../../assets/images/details/lubo24.png" alt="">
        <p class="txtIndent">立足华乐，深入发动，华乐街挖掘、培育本土志愿者参与社区平安建设，首创华乐“1+1+N”（治安巡逻+邻里守望+针对各社区存在的智力上的难题及群众需求，推出有特色的平安互助志愿服务）平安邻里志愿服务模式，打造共建型激励机制、共治型服务模式，共享型和谐方式的华乐平安志愿服务运作新模式。为了确保“乐叔乐婶”模式有序推进，采取了“两步走”：首先选取邮电、淘金、华侨新村、天胜村4个社区进行试点，取得成熟经验后，在全街全面铺开。</p>
        <p class="txtIndent">为了做好推进工作，华乐街除了成立包括派出所、综治办、出管中心、社区居委会等部门的工作组外，还引入社会组织，委托该组织负责社区志愿者的招募、培训与日常管理工作。建立以社区治理为主要内容的培训制度，对志愿者开展岗前培训、日常培训、骨干培训，坚持以会代训，利用每个月例会开展培训。创建包括社区民警或辅警、平安志愿服务队骨干的工作微信群，定期向志愿者骨干发布警情通报，开展安全知识培训。此外，建立以参与社区治理为核心内容的季度激励机制，明确四个星级志愿者的必备条件和奖励项目，鼓励志愿者创先争优。</p>
        <img src="../../assets/images/details/lubo25.png" alt="">
        <p class="txtIndent">充分发挥基层党组织的引领和党员的带头作用，积极发动党员和来穗人员参与平安志愿服务，在党员的带头引领下，社区互助志愿者队伍活跃在创建“共建共治共享”社区治理格局的一线。</p>
        <p class="txtIndent">一是组建巡逻防范队伍。这支队伍包括了社区居民志愿者、群众自治小区值班员、物业管理小区保安员等等。华乐街按照每个社区至少发动20名骨干志愿者，其中来穗人员不少于5人的标准组建社区义务巡逻队。这些巡逻队分成小组，按照任务区域，开展多批次巡逻防范。群众自治小区值班员、物业管理小区保安员志愿者负责定点守望，实现了巡逻防范点、线、面的有机结合。</p>
        <p class="txtIndent">二是组建淘金商户联防队伍。针对淘金路一带商铺盗窃案件高发的状况，华乐街积极发动商铺租户，推行商铺租户联防。建立了商铺租户联防微信群。通过该群全方位、多层次地开展安全培训，警情通报等等安全防范工作。目前约120多名商铺租户人员参加治安防范，平台也成为了开展商铺租户联防的培训、联动平台；此外，华乐街还根据实际情况，积极组织商铺租户参与社区巡逻与邻里守望，取得了较好的效果。据统计，今年淘金社区商铺盗窃案件为10宗，同比去年下降47%。</p>
        <p class="txtIndent"> 三是组建“护校安园”志愿者队伍。针对华乐街辖内广州市华侨外国语上学、放学期间车辆拥堵、学生安全等问题，华乐街发动来接送学生的家长参与，组建“护校安园”志愿者队伍。目前，该队伍共计30人。他们在放学期间协助交警开展交通疏导、协助民警在校园周边进行巡逻，切实强化了上学、放学期间的校园安全防范，提高了学生的安全感。</p>
        <p class="txtIndent"> 四是组建“华乐达人”志愿服务队。为了做好社区群众的服务工作，通过广泛动员社区内有专业特长、热心社区公益的社区群众，华乐街招募一批有一定技能的志愿者，特别注重发动来穗人员，如会维修电器的、疏通下水道等，组建“华乐达人”志愿服务队。“华乐达人”定期为群众提供便民服务，促进来穗人员融入到本地居民中，扩大了“乐叔乐婶”的影响力，营造邻里守望、邻里互助的社区平安和谐生活氛围。</p>
        <img src="../../assets/images/details/lubo26.png" alt="">
        <p class="txtIndent">截止目前，华乐街“乐叔乐婶”平安互助志愿者队员共计约600人，其中来穗人员约90人，他们积极参与社区平安和谐建设，营造了重大活动全街“一片红”、小区出入口等重点位置有人守，社区辖内有人巡，“人人参与、共建平安”的良好治理局面，受到了社区群众的高度赞誉和市、区领导的充分肯定。</p>
        <p class="fw_b">“乐叔乐婶”风采</p>
        <p class="txtIndent">“我退休以后过得很充实，因为当上社区志愿者，能做点事帮到人，自己很快乐。”
梁美霞是越秀区华乐街华侨新村社区的居民，去年退休后她成为社区的一名志愿者，在华乐街，社区志愿者们有一个十分接地气的名称：“乐叔乐婶”。
霞姐不仅自己“万步走”巡逻、铲“牛皮癣”，还带动尚在职的丈夫一起加入志愿者队伍，发挥所长帮街坊修理大楼水泵、定期清洗楼梯，身体力行让社区越来越好。</p>
        <img src="../../assets/images/details/lubo27.png" alt="">
        <p class="txtIndent">在华侨新村，今年83岁的“黎叔”黎文彬可谓人人皆知的活雷锋。耄耋之年的他头发乌黑神采奕奕，退休后不泡茶楼不打麻将，醉心服务社区。社区专门打造了一座岗亭，黎文彬十几年前开始每天早中晚三趟义务去站岗巡逻。不只是巡查治安，还看看社区有哪里可以完善改进，在他和党总支书记、居委会主任黄小平以及热心街坊、社工的努力下，华侨新村社区划定了固定停车区域，设立20多个狗厕纸箱，增加了老人饭堂分餐点，妥善解决了停车、狗粪、老人饭堂分点等民生“难点”和“痛点”。</p>
<p>霞姐颇为动情地说：“很多年前就看到黎叔带头做志愿者，一干就是十几年，心里十分敬佩，可以说我们都是被黎叔感召和带动起来的。”</p>
        <img src="../../assets/images/details/lubo28.png" alt="">
        <p class="txtIndent">一大批像黎叔、霞姐这样的基层干部群众积极参与社会治理的方方面面，共同营造共建共治共享社会治理格局。</p>
        <p class="txtIndent">最近，黎文彬又到处“取经”寻找加装电梯的好经验。事实上，他自己住在10层大楼的2楼，并没有装电梯的需求，完全是为了街坊出行方便四处奔走。</p>
        <p class="txtIndent"> 提起自己的热心，黎文彬说：“我是一名有着62年党龄的老党员，就是应该尽职尽责，全心全意地为居民服务。”</p>
      </div>
      <div class="newsBton">
        <a href="javascript:;" class="firstBtn" @click="thumbsUp">
          <img v-if="zanShow" src="../../assets/images/zan1.png" alt="">
          <img v-if="!zanShow" src="../../assets/images/zan.png" alt="">
          <span>{{zannum}}</span>
        </a>
        <a href="javascript:;">
          <img src="../../assets/images/zhuanfa.png" alt="">
          <span>转发</span>
        </a>
      </div>
    </div>
  </div>
</template>
<script>
  import {Group,Cell} from "vux";
  import api from '../../api/api';
  import mixins from "../../mixins/mixins.js";
  export default {
    components: {Group,Cell},
    mixins: [mixins],
    data() {
      return {
        zannum:326,
        zanShow:false,
      }
    },
    methods: {
      thumbsUp (){
        this.zanShow = true;
        this.zannum = this.zannum + 1
      }
    },
    created () {
    },
    mounted(){
    }
  }
</script>
<style lang="less" scoped>
</style>
