export default {
  install(Vue){
    Vue.prototype.$regExp={//正则表达式
      name: /^([\u4E00-\u9FFF]|[a-zA-Z]){2,11}$/, // 包含中文的姓名正则
      kong: /\S/, //非空
      fixedPhone: /^0\d{2,3}-\d{7,8}(-\d{1,6})?|1[34578]\d{9}$/, // 包括固定电话和手机号
      phone:/^1[34578]\d{9}$/,// 手机号
      number:/^[0-9]*$/,//只能是数字x
      numberd:/^\d+(\.\d+)?$/,//只能是数字和小数点
      amount : /^([+-]?)((\d{1,3}(,\d{3})*)|(\d+))(\.\d{2})?$/, // 金额 开头只可为正号或者负号,也可以没有符号,小数点前可以输入任意位数的数字,小数点后只能输入两位数字.
      amountPlus:/^((\d{1,3}(,\d{3})*)|(\d+))(\.\d{2})?$/,  //只为正数的金额 ,其他跟amountReg一样
      date : /(\s(((0?[0-9])|([1-2][0-3]))\:([0-5]?[0-9])((\s)|(\:([0-5]?[0-9])))))?$/, // 日期
      area : /^[A-Za-z0-9\u4e00-\u9fa5]+$/, //文本域：10-200个汉字或字母
      email:/^(\w)+(\.\w+)*@(\w)+((\.\w+)+)$/,//邮箱号码
      rate:/^((\d+\.?\d*)|(\d*\.\d+))\%$/,  //百分比
      password:/^[\x21-\x7E]{8,16}$/,  //密码,8-16字母或数字
      phoneEmail:/^[1]{1}[0-9]{10}$|(\w)+(\.\w+)*@(\w)+((\.\w+)+)$/,  //匹配手机邮箱
      banknum:/^(\d{16}|\d{18}|\d{19}|\d{20}|\d{21})$/,  //银行卡
      chinaName: /^[\u4e00-\u9fa5]+$/, //汉字校验
      cardID:/^[1-9]\d{7}((0\d)|(1[0-2]))(([0|1|2]\d)|3[0-1])\d{3}$|^[1-9]\d{5}[1-9]\d{3}((0\d)|(1[0-2]))(([0|1|2]\d)|3[0-1])\d{3}([0-9]|X)$/, //身份证格式验证
    };
  }
}
